{"pageProps":{"entry":{"_id":"61020e8a8e8f61f72299dab4","date":"2018-01-22","type":"Crime","typeCrime":"Menaces","degreViolence":"Violence verbale (Élevée)","groupeImplique":"Front Patriotique du Québec\nIII%\nAtalante","evenement":"Un homme discute de la possibilité de planifier un faux attentat terroriste islamique afin de \"réveiller\" les québécois","description":"L’homme de Joliette, membre du Front patriotique du Québec, évoque dans une discussion privée la nécessité d’un « fake attentat terroriste » et fait de nombreuses allusions à « des plans concrets ». Il s’agit vraisemblablement de l’homme qui avait été interdit de contact avec l’individu arrêté le 20 juillet 2017, lequel aurait tenté d’importer des armes des États-Unis et aurait tenu des propos faisant craindre des activités terroristes.\n\nSur FB il s'affiche comme Phénix Le Patriote, puis change de nom pour Stéphane le Patriote. Il partage des images dans lesquelles on le voit tirer sur des cibles et il encourage ses interlocuteurs à « faire comme lui » et à s’armer. La liste de ses intérêts sur Facebook révèle qu’il est partisan du Front patriotique du Québec (le groupe où il s’implique le plus), de la Fédération des Québécois de souche, ainsi que quatre groupes de milice : la Milice du Québec, la Milice québécoise des Droits et Liberté du Québec, la Milice Patriotique Québécoise et la Milice Patriotique du Québec (sans parler du groupe III % Québec dont il fait partie). \n\nLes publications ont été observées sur la plateforme MeWe, dans le groupe privé Patriotes du Québec, qui accueille aussi des membres de Storm Alliance, du Front Patriotique du Québec et d’Atalante. Dufresne écrit: « Il faudrait un fake attentat terroriste pour réveiller les crisses d’endormis question de leur fourrent la trouille », ce à quoi l’utilisateur Heinrich Himmler répond : « Ouan mais au [sic] ultra grosse précaution ». La réponse de « Phénix » à cette mise en garde suggère l’existence de vrais plans : « Oui, évidemment!!!! Mais t’inquiète, plusieurs actions s’en viennent ». Enfin, Heinrich Himmle répond: « Me su fait prendre quand j’ai fait une job ak Atalante… next time, c ultra secret ».","source":"Curtis, Christopher. 2018. « Far-right group spoke of staging 'fake' terrorist attack in Quebec » Montréal Gazette : https://montrealgazette.com/news/local-news/far-right-group-spoke-of-staging-fake-terrorist-attack-in-quebec\n\nMontréal Antifasciste. 2019. « Un membre des III% du Québec propose de mener un ''faux'' attentat terroriste » Montréal Antifasciste-Info : https://montreal-antifasciste.info/fr/2019/04/08/un-membre-des-iii-du-quebec-propose-de-mener-un-faux-attentat-terroriste/"}},"__N_SSG":true}