{"pageProps":{"entry":{"_id":"61020e8a8e8f61f72299db02","date":"2018-12-08","type":"Manifestation","typeCrime":"Heurts avec contre-manifestants","degreViolence":"Violence physique (faible)","groupeImplique":"La Meute\nStorm Alliance\nIndependence Day\nIII%","evenement":"Manifestation contre le Pacte de Marrakesh à Ottawa","description":"Entre 300 et 500 personnes devant le Parlement d’Ottawa pour manifester contre le Pacte mondial pour des migrations sûres, ordonnées et régulières. Une quinzaine de groupes ont participé à l’organisation de l’événement (La Meute, Storm Alliance, III%, Northern Guard, Les Templiers, La Horde, …). La manifestation était organisée par le groupe ACT! for Canada. Le groupe ID Canada et le politicien danois d’extrême droite, Rasmus Paludan, étaient sur place. Le chef du Parti Populaire du Canada, Maxime Bernier, devait aussi prononcer un discours, mais s’est désisté lorsqu'il a appris que des membres du groupe identitaire La Meute étaient au nombre des participants: \"C'est une organisation dont je ne partage pas les principes. (...) Je n'ai pas de liens avec ces groupes-là, et je n'encourage pas ces groupes-là d'extrême droite\", a assuré Maxime Bernier dans son bureau du parlement.\n\nDes drapeaux de QAnon ont été aperçus. Un membre des Gilets Jaunes du Québec s’est fait expulsé manu militari par un membre de Independance Day.\nUne centaine de contre-manifestants anti-racistes étaient présents. Des échauffourées ont éclaté au début de l'événement en milieu de journée, mais la police antiémeute est rapidement intervenue pour séparer les deux camps et un manifestant a été interpellé.","source":"La Presse. 2018. « Ottawa: manifestation tendue contre le pacte de l'ONU sur les migrations » La Presse : https://www.lapresse.ca/actualites/national/201812/08/01-5207322-ottawa-manifestation-tendue-contre-le-pacte-de-lonu-sur-les-migrations.php\n\nhttps://quebec.huffingtonpost.ca/2018/12/10/maxime-bernier-loin-la-meute_a_23614507/ (page désactivée)\n\nhttps://dixquatre.com/2018/12/09/bisbille-et-ratage-de-la-meute-a-ottawa/ (page désactivée)"}},"__N_SSG":true}