{"pageProps":{"entry":[{"_id":"61020e8a8e8f61f72299d9da","date":"2011-11-26","type":"Manifestation","typeCrime":"Heurts avec contre-manifestants","degreViolence":"Violence verbale (faible)","groupeImplique":"Fédération des Québécois de souche\nLégion nationale\nParti Indépendantiste\nFaction nationaliste (ancien Strike Force)","evenement":"Marche contre la dénationalisation 2011 à Montréal","description":"Environ 25 personnes manifestent dans les rues de Montréal dans le cadre de la “Marche contre la dénationalisation“. Organisé par Légion Nationale. On aperçoit notamment dans le vidéo un drapeau du Parti Indépendantiste.\n\nDes contre-manifestants antifascistes ont lancé des pierres et des bouteilles en direction des manifestants, conduisant à une dizaine d’arrestations dans les rangs des antifa. L’événement est survenu en marge des événements de Occupy Montréal. \n\nLa même journée avait également lieu une conférence de Serge Ayoub à Montréal, organisée par Troisième Voie.\n\nSelon le site web de la FQS: « Pendant deux heures, nous avons défilé à travers le centre-ville de Montréal, du coin René-Lévesque et Guy jusqu'au pied du mont Royal. Nous avons rencontrés plusieurs sympathisants et avons reçu plusieurs encouragements et coups de klaxons. Nos militants ont fait preuve de discipline en respectant tous les règlements imposés par la police pour la marche et le tout s'est déroulé de façon tout à fait pacifique. Pacifisme qu'une bande d'anarchistes cagoulés ont vainement tenté d'ébranler lorsqu'ils nous ont attaqué à coup de briques, bouteilles et poivre de cayenne au début de la marche malgré la présence de femmes enceintes et de personnes plus âgées dans notre groupe. Après avoir évacué les personnes plus à risque, nous avons su faire preuve de sang froid en nous contentant d'éviter les attaques – chose que nous n'avons pas eu à faire trop longtemps, puisqu'après avoir endommagé des biens publics et une vitrine d'hôtel, les anarchistes ont eu affaire à la police. La marche a ainsi pu débuter sans blessés et dans le calme ».","source":"Shingler, Benjamin. 2011. « La manifestation d'un groupuscule est perturbée au centre-ville de Montréal » La Presse : https://www.lapresse.ca/actualites/justice-et-faits-divers/201111/26/01-4471942-la-manifestation-dun-groupuscule-est-perturbee-au-centre-ville-de-montreal.php\n\nFédération des Québécois de souche. 2011. « Marche contre la dénationalisation 2011 » Fédération des Québécois de souche : https://quebecoisdesouche.info/marche-contre-la-denationalisation-2011/#prettyPhoto\n\nQuébec Facho-Watch. 2011. « Légion Nationale – une apparence de nationalisme modéré pour dissimuler la haine » Québec Facho-Watch : https://web.archive.org/web/20120928085706/http://www.fachowatch.com/legion-nationale-une-image-de-nationalisme-modere-pour-dissimuler-la-haine/"}]},"__N_SSG":true}