{"pageProps":{"entry":[{"_id":"61020e8a8e8f61f72299da34","date":"2016-03-21","type":"Conférence","typeCrime":"Heurts avec contre-manifestants","degreViolence":"Violence physique (moyenne)","groupeImplique":"Fédération des Québécois de souche\nFront National","evenement":"Visite de Marine Le Pen à Montréal. Une délégation de la FQS est présente.","description":"Marine Le Pen visite le Québec du 18 au 25 mars. Elle fera des arrêts à Montréal et Québec où elle tiendra des points de presse et fera différentes interventions, notamment pour la journée de la Francophonie à Québec et devant des partisans à Montréal. \n\nÀ Montréal, Le Pen fait un discours suivi d’une soirée-cocktail avec ses partisans dans un resto-bar de la rue Ontario, dans le quartier Hochelaga-Maisonneuve. Une délégation d’environ 8 militants de la FQS est présente. Le chercheur Frédérick Nadeau assiste à l’événement dans le cadre de sa recherche sur l’extrême droite. À l’extérieur, des militants antifascistes se sont rassemblés avec des bannières et, à un certain moment, ont tenté de pénétrer dans l’établissement. Ils se sont fait expulser par le service de sécurité. Plus tard dans la soirée, des militants de la FQS sortis à l’extérieur se sont mis à narguer les antifascistes qui se trouvaient de l’autres côté de la rue. Des insultes et des menaces ont été échangés de part et d’autre.\n\nLors de la conférence de presse à Québec, des manifestants antifascistes sont présents avec des banderoles. Il y a de la bousculade entre ceux-ci et un membre de l’équipe de Le Pen, qui tente d’arracher les banderoles. L’un des manifestants reçoit un coup au visage (voir vidéo en référence).","source":"Radio-Canada. 2016. « Marine Le Pen en visite d'une semaine au Québec » ICI Radio-Canada : https://ici.radio-canada.ca/nouvelle/771218/marine-le-pen-montreal-quebec-canda-fn-front-national\n\niam movie Redux. 2016. « Marine Le Pen en Visite à Québec 20.03.2016 » YouTube : https://www.youtube.com/watch?v=ohfTY_KPvmA"}]},"__N_SSG":true}