{"pageProps":{"entry":[{"_id":"61020e8a8e8f61f72299dba6","date":"2020-09-12","type":"Manifestation","typeCrime":"","degreViolence":"Aucune violence","groupeImplique":"GAMS\nFondation pour la défense des droits et libertés du peuple\nAppel à la liberté\nCitoyen au Pouvoir","evenement":"Manifestation anti-masque à Montréal, près de 10 000 personnes","description":"Appelée “Marche pour la libération du peuple”, il s’agit de la plus importante manifestation de ce type à ce jour. Près de 10,000 participants. Slogans anti-masques, anti-vaccins, anti-5G, anti-OMS, affiches QAnon et pro-Trump, drapeaux des États-Unis. Ils considèrent comme « dictatoriales » les mesures sanitaires imposées par les gouvernements Legault et Trudeau.   \n\n« Liberté, liberté, liberté ! ». La foule est dense devant les bureaux de Radio-Canada. Après avoir marché bruyamment dans les rues de Montréal, ils sont des milliers à applaudir à tout rompre l’homme qui prend la parole sur scène. « Je suis tellement fier de vous », lance le leader de la FDDLP à la foule galvanisée, où flottent des drapeaux pro-Donald Trump, des pancartes faisant l’apologie du mouvement complotiste QAnon et des slogans dénonçant la « tyrannie » et la « pandémie planifiée par l’élite ».","source":"Le Journal. 2020. « Les visages des antimasques » Le Journal de Montréal : https://www.journaldemontreal.com/2020/09/12/les-visages-des-antimasques\n\nPéloquin, Tristan. 2020. « Les différents visages des antimasques » La Presse : https://www.lapresse.ca/covid-19/2020-09-26/les-differents-visages-des-antimasques.php\n\nWikipédia. 2021. « Mouvements d'opposition au port du masque et aux mesures de confinement ou de restrictions des libertés durant la pandémie de Covid-19 » Wikipédia : https://fr.wikipedia.org/wiki/Mouvement_d%27opposition_au_port_du_masque_durant_la_pand%C3%A9mie_de_Covid-19#cite_note-59\n\nAppel à la Liberté - Action Souveraine Pacifique. 2020. « Montage complet de la Marche pour la libération du peuple du 12 septembre dernier à Montréal. » Facebook Watch : https://www.facebook.com/watch/?v=358972178794856"}]},"__N_SSG":true}