{"pageProps":{"entry":[{"_id":"61020e8a8e8f61f72299d9d8","date":"2012-01-21","type":"Concert","typeCrime":"","degreViolence":"Aucune violence","groupeImplique":"Fédération des Québécois de souche\nSainte-Foy Krew\nDernier Guerrier","evenement":"Canular: Faux concert annoncé par le Ste-Foy Krew pour berner des journalistes et antifascistes","description":"Le groupe skinhead Sainte-Foy Krew (duquel émane la FQS) fait circuler la publicité d’un concert à Québec. Celui-ci serait organisé pour souligner le lancement d’une section de Blood and Honour dans la Capitale, avec des groupes influents de la scène allemande, française et québécoise, comme Oidoxie, Lemovice, Dernier Guerrier, Prison Bound et Section Saint-Laurent. Le concert est présenté comme le «David Lane Show», en l’honneur du militant suprémaciste, décédé en 2007 dans une prison de l’Indiana, où il purgeait une peine de 190 ans pour le meurtre d’un animateur de radio juif en 1984.\n\nOr, il s’agit d’un canular, destiné à berner le journaliste Ian Bussière, qui couvrait l’actualité de l’extrême droite à l’époque, ainsi que l’organisation antifasciste FachoWatch, qui avait été lancée en novembre 2011 et dont l’objectif était de « démasquer »  les membres de l’extrême droite. (Cette information a été confirmé par les militants à l’origine du canular, lors d’une enquête de terrain menée par l’auteur de ces lignes).","source":"Bussières, Ian. 2012. « Concert néonazi: annulé, présenté ou canular? » Le Soleil : https://www.lesoleil.com/actualite/la-capitale/concert-neonazi-annule-presente-ou-canular-2e2440a004db0353b63aa7cb8203b126\n\nAntifamédia. 2012. « Concert néonazi prévu ce samedi soir à Québec » Antifamédia : https://antifamedia.wordpress.com/2012/02/17/concert-neonazi-prevu-ce-samedi-soir-a-quebec/\n\nBussières, Ian. 2012. « Néonazis: discrets mais bien présents dans la capitale » Le Soleil : https://www.lesoleil.com/actualite/la-capitale/neonazisdiscrets-mais-bien-presentsdans-la-capitale-4b92bbbeb80bbd9399afd01664cfdb55"}]},"__N_SSG":true}