{"pageProps":{"entry":[{"_id":"61020e8a8e8f61f72299dafb","date":"2018-11-06","type":"Action militante","typeCrime":"","degreViolence":"Aucune violence","groupeImplique":"Fédération des Québécois de souche","evenement":"Affiches “électorales” contre l’immigration par la FQS","description":"Des militants de la FQS ont installé de fausses pancartes électorales dans quelques secteurs d’intérêt de la ville de Québec.  Sur les pancartes, on pouvait lire : « CONTRE L’IMMIGRATION INVASION ? VOTEZ RÉMI TREMBLAY ». Selon le site web: “D’abord, Rémi Tremblay ne se présente évidemment pas pour des élections ! Le but de notre action est plutôt de sensibiliser la population au fait que les taux actuels d’immigration sont tels qu’il serait à peine exagéré de parler d’une invasion. Nous créons un contexte électoral fictif parce que les élections sont de loin la période où la population est la plus attentive aux débats et aux enjeux de société. Par cette campagne, nous avons deux intentions. D’une part, vous inviter à considérer les impacts de l’immigration massive et à en faire le cœur de votre appartenance politique, en votant toujours pour le parti qui proposera les plus grandes réductions des seuils d’immigration. D’autre part, vous inviter à agir sans relâche en dehors des périodes électorales pour faire en sorte que ces réductions soient toujours plus exigées par la population. L’objectif étant, évidemment, de mettre une pression constante sur les politiciens. Vous aurez également remarqué que le Harfang, symbole aviaire du Québec, agrippe un rat au passage représentant les maux qui rongent la société moderne. Un de ces maux est justement le dogme de l’immigration. Dans les faits, il symbolise tous les désagréments qu’apporte l’immigration de masse : les conflits de valeurs, le recul du français, la baisse des salaires, les coûts publics d’intégration faramineux, les demandes d’accommodements excessifs et allants contre la vie commune, la ghettoïsation et criminalisation des quartiers, et évidemment le recul du poids démographique des Québécois de souche”.","source":"Fédération des Québécois de souche. 2018. « Campagne d’affichage – CONTRE L’IMMIGRATION INVASION » Fédération des Québécois de souche : https://quebecoisdesouche.info/campagne-daffichage-contre-limmigration-invasion/"}]},"__N_SSG":true}