{"pageProps":{"entry":[{"_id":"61020e8a8e8f61f72299da99","date":"2017-07-20","type":"Action militante","typeCrime":"Menaces","degreViolence":"Violence verbale (Élevée)","groupeImplique":"Front populaire national révolutionnaire pour la libération du Québec","evenement":"Arrestation et comparution d’un homme de Montréal en lien avec des activités terroristes","description":"Arrestation d’un homme de 21 ans, résidant du quartier Notre-Dame-de-Grâce. L’article de La Presse associe l’individu à l’extrême gauche, mais il semble plutôt adhérer à une idéologie « national-bolchévique ». Il aurait tenté d’importer des armes des États-Unis aurait tenu des propos laissant entendre qu’il voulait déclencher une révolution et s’en prendre à des installations militaires, ainsi qu’aux gouvernements libéraux à Ottawa et à Québec. Finalement, l’homme a été libéré sous condition après sa comparution.\n\nSon profil VK.com compte encore un grand nombre de statuts de type « appels aux armes », comme celui-ci, où il indique : « je m’en fou si je vais en prison ou si je me fais tué ou si je me fais éxécuté. (…) J’en serais fier si le people Québécois se lève enfin (…) Si ce que j’ai l’intention de préparer se produit et que j’arrive à avoir de quoi (je ne vais rien élaborer icitte sur FB) sâches que notre révolution commencera avec un gros BOOM. »\n\nSelon les documents de cour, l’homme est interdit de contact avec l’un de ses amis. Ce dernier sera vraisemblablement accusé  plus tard (2018-01-22) d’avoir fomenter le projet de planifier un « faux » attentat terroriste islamiste pour « réveiller les Québécois ».","source":"Perron, Louis-Samuel. 2017. « Soupçonné de terrorisme, un montréalais est soumis à de sévères conditions » La Presse + : https://plus.lapresse.ca/screens/d54d6f83-4a4f-43b6-b723-eb6b217abebd__7C___0.html\n\nMontréal Antifasciste. 2019. « Un membre des III% du Québec propose de mener un \"faux'' attentat terroriste » Montréal Antifasciste-Info : https://montreal-antifasciste.info/fr/2019/04/08/un-membre-des-iii-du-quebec-propose-de-mener-un-faux-attentat-terroriste/"}]},"__N_SSG":true}