{"pageProps":{"entry":[{"_id":"61020e8a8e8f61f72299da58","date":"2016-10-19","type":"Action militante","typeCrime":"","degreViolence":"Aucune violence","groupeImplique":"Atalante","evenement":"Affiches anti-immigration à Québec pour protester contre un événement d’Amnistie Internationale","description":"En prévision d’un sommet d’Amnistie International devant se dérouler à Québec, des militants posent des affiches anti-immigration. On lit, par exemple: “Pour certains, s’occuper des autres est beaucoup plus gratifiant et à la mode que de s’occuper de la misère quotidienne locale” ou encore “Viols de masse commis par des migrants à Cologne. (…) C’est ce que vous voulez pour nos filles ?!” Selon la page FB: “Jeudi 20 octobre aura lieu une formation-conférence d’Amnistie Internationale sur les réfugiés et les avantages qu’ils nous apportent. Nous tenions à nous prononcer par un collage, tout en rappelant qu’Atalante ne cible pas les individus, mais les phénomènes migratoires comme l’immigration de masse, dont l’accueil de réfugiés est un volet.  Nous dénonçons une propagande étatique qui joue sur l’émotivité pour nous faire croire qu’il n’y a que des avantages à recevoir ces gens, quand on sait très bien que des terroristes, des criminels et des agresseurs se sont introduits en Europe avec le statut de réfugié. Nous tenions à dénoncer également tous les fonds publics qui sont engagés et les avantages qui leur sont donnés quand la misère quotidienne locale est loin d’être enrayée chez nous, que certains ne mangent pas à leur faim et que des familles n’arrivent pas à faire soigner leurs enfants ou à bien se loger ! Pendant que le gouvernement coupe les services en santé mentale, alors que l’itinérance est en hausse, il aide de l’autre côté des étrangers. Bien sûr, pour les bobos locaux la mode est à l’aide aux réfugiés. On se demande parfois dans quelle ville ils vivent pour ne pas observer la misère humaine qui est bien présente chez nous. Nous avons choisi pour notre part d’aider les gens de notre ville qui sont dans le besoin et cela sans aucun financement et de façon bénévole! Charité bien ordonnée commence par soi-même. Voici tout le sens de : « Les nôtres avant les autres ! » »","source":"Atalante Québec. 2016. « Affiches anti-immigration » Facebook : https://www.facebook.com/atalantequebec/photos/pcb.1605296719779820/1605296079779884/"}]},"__N_SSG":true}