{"pageProps":{"entry":[{"_id":"61020e8a8e8f61f72299da42","date":"2016-05-21","type":"Action militante","typeCrime":"","degreViolence":"Aucune violence","groupeImplique":"La Meute\nFédération des Québécois de souche","evenement":"Première rencontre entre membres et responsable de La Meute lors d’un souper à Québec","description":"Environ 170 personnes, aux dires des organisateurs, se réunissent pour une première rencontre entre les dirigeants de La Meute et les militants, dont les interactions étaient jusque-là limité au monde virtuel de FB. \n\nDes militants de la FQS étaient présents afin de découvrir le groupe, mais l’expérience ne fut pas concluante. Comme on peut le lire dans leur compte-rendu, la FQS estime que La Meute fait dans la rectitude politique en « nuançant leur définition de l’ennemi  » [i.e. l’islam radical et non les musulmans], en « évitant de médire sur le multiculturalisme » et en « craignant une accusation de racisme qu’ils abhorrent ». Selon la FQS, La Meute ne propose aucune solution concrète et représente davantage un club social pour personnes en manque d’appartenance qu’un mouvement véritablement « politique ». \n\nSelon le compte-rendu de la FQS : « Tant ils se sont montrés chaleureux les uns envers les autres, trahissant certainement un sentiment d’appartenance bien nécessaire qui semble être comblé par cette communauté à caractère plus social que politique, tant ils se sont montrés frileux à prendre de nettes positions face à toutes ces politiques qui nous ont amenés aujourd’hui à devoir prendre de grands moyens pour stopper cet ennemi. Ces mêmes grands moyens dont nous attendions impatiemment d’en connaître la saveur, sans malheureusement pouvoir n’en percevoir ne serait-ce que le plus subtil arôme, sitôt envolé, balayé par la tiédeur réconfortante et sécuritaire de leur position apolitique qui se campe dans la simple opposition à l’islam radical. Si La Meute arrive à faire un travail de sensibilisation intéressant sur ses sujets de prédilection, il faut tout de même qu'elle parvienne à apporter de l'eau au moulin au-delà de ce que font déjà plusieurs organisations pour se targuer d'être une véritable organisation politique.","source":"Fédération des Québécois de souche. 2016. « La Meute sort du virtuel » Fédération des Québécois de souche : https://quebecoisdesouche.info/la-meute-sort-du-virtuel/\n\nQuébec contre les Radicaux & Extrémistes. 2016. « La Meute Souper Spaghetti entre membres et Priver Pour avoir et s assurer a la tranquilité de ce souper familiale il n y auras pas de date et d heures diffusé ! » Québec contre les Radicaux & Extrémistes : https://quebec-contre-les-extremistes.webnode.fr/products/la-meute-souper-spaghetti-entre-membres-et-priver-pour-avoir-et-s-assurer-a-la-tranquillite-de-ce-souper-familiale-il-n-y-auras-pas-de-date-et-d-heures-diffuse/"}]},"__N_SSG":true}