{"pageProps":{"entry":[{"_id":"61020e8a8e8f61f72299db9c","date":"2020-08-23","type":"Manifestation","typeCrime":"","degreViolence":"Aucune violence","groupeImplique":"GAMS\nFondation pour la défense des droits et libertés du peuple\nCitoyens au Pouvoir","evenement":"“Marche familiale” anti-masque à Québec","description":"Plus d’un millier de personnes ont marché pour dénoncer le port du masque obligatoire pour les enfants dans les écoles. Le rassemblement était organisé par l’ancienne journaliste Josée Turmel et l’animateur Éric Duhaime, et parrainé par la FDDLP. On y aperçoit des drapeaux du Québec, des États-Unis et des drapeaux patriotes, de même que des slogans pour la liberté et contre le masque, contre la censure.\n\nLa manifestants ont terminé la marche devant l’Assemblée nationale où une dizaine de personnes ont pris la parole devant la foule. Parmi eux, un ancien médecin maintenant à la retraite, des enseignantes, des éducatrices spécialisées et un microbiologiste. Tous ont défendu les effets négatifs que le masque pourrait avoir sur le développement des enfants. Certains ont aussi critiqué le manque de données scientifiques qui prouvent que la pandémie est grave. Devant la foule, les allocutions faisaient souvent référence à un « bâillonnement » du gouvernement. Selon Duhaime, qui a pris la parole lors de l’événement: « Depuis le début [de la pandémie], il y a des gens qui s’opposent. À l’époque, à mon micro, j’ai été le premier à dénoncer le confinement exagéré, le port du masque obligatoire… Mais là je pense que quand on s’attaque à des enfants de 10 ans, qu’on les oblige à porter un masque alors qu’il n’y a pas de preuve du bien-fondé de cette décision-là, c’est la goutte qui fait déborder le vase. ».","source":"Desmeules, Judith. 2020. « Manif contre le masque à l'école: \"ne touchez pas à nos enfants!\" » Le Soleil : https://www.lesoleil.com/actualite/covid-19/manif-contre-le-masque-a-lecole-ne-touchez-pas-a-nos-enfants-a66d04d392b57a690f524c8b814614e9\n\nGaetan Dufresne. 2020. « manifestation de Quebec Josée Turmel 23 août 2020 » YouTube : https://www.youtube.com/watch?v=LutMIb-gMxM&ab_channel=GaetanDufresne"}]},"__N_SSG":true}