{"pageProps":{"entry":{"_id":"61020e8a8e8f61f72299d9ed","date":"2013-01-18","type":"Action militante","typeCrime":"","degreViolence":"Aucune violence","groupeImplique":"Fédération des Québécois de souche\nGénération Nationale","evenement":"Une délégation de la FQS au lancement du groupe Génération Nationale","description":"Une dizaine de militants de la FQS se présentent au lancement du groupe Génération Nationale. Dans leur compte-rendu, les militants se disent très déçus de ce qu’il y ont entendu. Ils parlent du “flirt du nationalisme conservateur”. On leur reproche d’être critique du multiculturalisme, tout en promouvant un Québec ouvert et pluriethnique\n\nSelon le site web: \n\n“À propos du livre La dénationalisation tranquille, nous avons dit souhaiter “que l'ouvrage de Mathieu Bock-Côté ait l'impact maximal dans le discours public québécois”. Eh bien ! Voilà le mouvement Génération nationale. Vendredi le 18 janvier se tenait une conférence au siège de la Société Saint-Jean-Baptiste, la très belle maison Ludger Duvernay. Nous y étions, avec nos sympathisants, une dizaine.\n(…) \nCette vision semble partagée par le groupement Génération nationale. On affirme que le Québec doit être pluriethnique, mais pas multiculturel. On dénonce cette invention de l'ère Trudeau, dont les immigrants seraient les premières victimes, car il encourage la ghettoïsation. La majorité historique du Québec doit être une référence culturelle et identitaire pour définir la nation et les \"nouveaux Québécois\" devront s’y faire. On semble y oublier qu’une nation multiethnique devient pourtant inévitablement multiculturelle une fois les minorités devenues majoritaires – comme c’est le cas actuellement à Montréal. C’est une simple logique démographique. De même, la ghettoïsation ne se forme pas par idéologie mais par le rassemblement d’un grand nombre d’immigrants sur un territoire donné. L’immigrant n’est pas un disque dur que l’on formate lorsqu’il arrive au Québec et à qui l’on peut retirer son identité et sa langue antérieure pour lui en donner une nouvelle. Car ce qui s’applique pour le Québécois de souche s’applique aussi pour l’immigrant. En ce sens nous croyons être plus près de l’immigrant que Génération nationale.”","source":"Fédération des Québécois de souche. 2013. « Compte-rendu du lancement de Génération nationale » Fédération des Québécois de souche : https://quebecoisdesouche.info/compte-rendu-du-lancement-de-generation-nationale/"}},"__N_SSG":true}