{"pageProps":{"entry":{"_id":"61020e8a8e8f61f72299db98","date":"2020-08-08","type":"Manifestation","typeCrime":"","degreViolence":"Aucune violence","groupeImplique":"GAMS\nFondation pour la défense des droits et libertés du peuple\nAppel à la liberté\nHugs over Mask","evenement":"Manifestation anti-masque à Montréal: “Marche pacifique pour défendre nos droits et libertés”","description":"Des milliers de manifestants ont défilé dans les rues de Montréal en scandant « Liberté, liberté! » et des slogans hostiles aux mesures sanitaires prises par le gouvernement. Anti-masque, anti-vaccins, anti-loi 61, anti-mesure sanitaires, le tout ponctué de discours conspirationnistes et hostiles aux médias, le mouvement est hétérogène. Les messages brandis dans la foule cherchaient à donner un sens politique à la question du port du masque. “Dans une démocratie en santé, il y a un réel débat d’opinions. Où est notre liberté de débattre?” pouvait-on lire sur une pancarte, ou encore “libre de choisir” sur une autre. Des pancartes de QAnon ont été observées. La manif aurait été organisée par la Fondation pour la défense des droits et libertés du peuple, en collaboration avec Hugs Over Mask.\n\nLors de cette manifestation, la comédienne Lucie Laurier a donné une entrevue “musclée” à une journaliste de Radio-Canada, durant laquelle elle critiquait la couverture médiatique: « C’est vraiment odieux, ce que vous faites. Les médias, en ce moment, ne font que diffamer ». Le vidéo de cette entrevue est par la suite devenue virale.","source":"Charbonneau, Jacaudrey. 2020. « Une manifestation à saveur politique contre le port du masque à Montréal » Radio-Canada : https://ici.radio-canada.ca/nouvelle/1725359/manifestation-coronavirus-covid-montreal-anti-masque\n\nEn Vedette. 2020. « Manifestation anti-masques: Lucie Laurier est en colère contre le gouvernement et les médias! » Noovo Moi : https://www.noovomoi.ca/en-vedette/article.manifestation-anti-masques-lucie-laurier-est-en-colere-contre-le.1.13203352.html\n\nFondation pour la défense des droits et libertés du peuple. 2020. « Marche pacifique pour défendre nos droits et libertés » Facebook : https://www.facebook.com/events/1182582952098324/\n\nGuy Choquette. 2020. « Manifestation à Montréal le 8 août 100 000 » YouTube : https://www.youtube.com/watch?v=EtmchPNEUCk&ab_channel=GuyChoquette"}},"__N_SSG":true}