{"pageProps":{"entry":{"_id":"61020e8a8e8f61f72299db7e","date":"2020-06-08","type":"Action militante","typeCrime":"","degreViolence":"Aucune violence","groupeImplique":"GAMS\nFondation pour la défense des droits et libertés du peuple\nCitoyens au Pouvoir","evenement":"La FDDLP dépose une poursuite contre le gouvernement du Québec","description":"Représentée par l’Avocat Guy Bertrand, la FDDLP dépose une poursuite contre le gouvernement du Québec. Les demandeurs allèguent que « le confinement du Québec tout entier » était une mesure « déraisonnable et injustifiable » pendant l’état d’urgence sanitaire. Ces décisions du gouvernement ont brimé et menacé les droits et libertés des citoyens, qui sont protégés par les Chartes canadienne et québécoise, soutiennent-ils.\nLa procédure conteste aussi le projet de loi 61 sur la relance accélérée de l’économie. Selon la FDDL, la COVID-19 est un « prétexte pour nous conditionner à la docilité et à la répression policière » et pour imposer des lois qui vont à l’encontre des libertés citoyennes. Le coronavirus est un « coup d’État international d’une clique de puissants malfrats contre les peuples du monde ».  Les gouvernements veulent rendre obligatoire le vaccin contre la COVID- 19, qui créera d’ailleurs des « humains génétiquement modifiés ». L’OMS est dirigée par un ancien criminel de guerre et financée par le multimilliardaire Bill Gates, qui s’enrichit grâce à la fabrication de vaccins. Les manifestations en cours contre le racisme ne sont que de la « diversion » des gouvernements. Les médias, à la solde du gouvernement, envoient un message qui est « faux » à la population. Le gouvernement est corrompu.","source":"Marin, Stéphanie. 2020. « Autre attaque judiciaire contre Québec pour sa gestion de la crise » La Presse : https://www.lapresse.ca/covid-19/2020-06-08/autre-attaque-judiciaire-contre-quebec-pour-sa-gestion-de-la-crise\n\nLamontagne, Kathryne & Saillant, Nicolas. 2020. « Poursuite pilotée par des conspirationnistes » TVA Nouvelles : https://www.tvanouvelles.ca/2020/06/10/poursuite-pilotee-par-des-conspirationnistes-1"}},"__N_SSG":true}