{"pageProps":{"entry":{"_id":"61020e8a8e8f61f72299daf6","date":"2018-10-01","type":"Politique","typeCrime":"","degreViolence":"Aucune violence","groupeImplique":"Fédération des Québécois de souche\nLa Meute\nStorm Alliance","evenement":"Un candidat indépendant suprémacisteet néonazi, se présente aux élections provinciales dans Drummond-Bois-Francs","description":"L’homme est l’auteur de  \"Pour un ralliement national canadien-français”. De 2013 à 2017, il a agit comme conseiller municipal de Saint-Majorique-de-Grantham, près de Drummondville, tout en travaillant comme soudeur-assembleur. Sur les médias sociaux, il s’affiche comme un ardent néonazi, multipliant les messages niant l’Holocauste, affirmant qu’Adolf Hitler « est l’âme la plus belle qui se soit incarnée sur cette terre » et relayant des théories du complot voulant que les Juifs aspirent au génocide des « populations blanches ». Il a donné une conférence pour la FQS en 2013 et il a été présent à plusieurs manifestation de la FQS et de Légion nationale). Il a aussi, au cours des dernières années, régulièrement participé aux mobilisations d’organisations xénophobes nationales-populistes comme La Meute et Storm Alliance.\n\nLe candidat se dit « désabusé par les partis politiques du système ». Il explique ainsi sa décision : « Je me porte candidat comme député de la circonscription Drummond-Bois-Francs en vue de l’élection du 1er octobre 2018. Ainsi soustrait de cette censure du politiquement correct qui châtre pour ainsi dire les élus des formations politiques dominantes, je serai en mesure de faire valoir une approche véritablement nationaliste de la gestion des affaires publiques à l’Assemblée nationale ».","source":"Montréal Antifasciste. 2018. « Sylvain Marcoux : un nazi chez les conspis » Info Libertaire : https://www.infolibertaire.net/sylvain-marcoux-un-nazi-chez-les-conspis/\n\nLa Meute TV. 2018. « Sylvain Marcoux candidat dans Drummond-Bois-Francs » Facebook : https://www.facebook.com/watch/?v=1722119987871168"}},"__N_SSG":true}