{"pageProps":{"entry":{"_id":"61020e8a8e8f61f72299da8a","date":"2017-06-17","type":"Conférence","typeCrime":"","degreViolence":"Aucune violence","groupeImplique":"Mouvement Républicain du Québec (MRQ)\nLa Meute\nHorizon Québec Actuel\nStu-Dio","evenement":"Colloque: « Rassemblement pour le bien commun et l’intérêt supérieur du Québec » organisé par le Mouvement Républicain du Québec","description":"Après avoir appris que La Meute est impliquée, le collège de Maisonneuve annonce qu’il ne louera pas ses locaux pour le colloque du MRQ. Plus de 250 billets étaient déjà réservés pour l’événement, selon l’interface de vente. Finalement, le colloque aura lieu sur un terrain privé à Vaudreuil-Dorion où la Meute assure la « sécurité ». Des membres de la Fédération des Québécois de souche étaient sur place. On a pu entendre divers conférenciers, dont Gilles Noël, chef du Parti Unité nationale (anciennement connu sous le nom de Parti de la démocratie Chrétienne), Daniel St-Hilaire ex-candidat du Bloc Québécois, Hans Mercier chef du Parti 51 (prônant l’annexion du Québec aux États-Unis), Alexandre Cormier-Denis, président d'Horizon Québec Actuel, le Youtubeur André Pitre alias « Stu Pitt » (Stu-Dio).","source":"Fédération des Québécois de souche. 2017. « Compte-rendu : Rassemblement pour le bien commun et l’intérêt supérieur du Québec » Fédération des Québécois de souche : https://quebecoisdesouche.info/compte-rendu-rassemblement-bien-commun-linteret-superieur-quebec/\n\nChampagne, Sarah R. & Gervais, Lisa-Marie. 2017. « Le colloque du Mouvement républicain n’aura pas lieu au collège de Maisonneuve » Le Devoir : https://www.ledevoir.com/societe/500672/le-colloque-du-mouvement-republicain-n-aura-pas-lieu-eu-college-de-maisonneuve\n\nGervais, Lisa-Marie. 2017. « Des porte-étendard de l’extrême droite réunis au collège de Maisonneuve » Le Devoir : https://www.ledevoir.com/societe/education/500612/colloque-des-militants-de-l-extreme-droite-au-cegep-de-maisonneuve"}},"__N_SSG":true}