{"pageProps":{"entry":{"_id":"61020e8a8e8f61f72299da77","date":"2017-03-25","type":"Manifestation","typeCrime":"Intimidation","degreViolence":"Violence physique (moyenne)","groupeImplique":"Soldats d’Odin\nCanadian Coalition of Concerned Citizens (CCCC)","evenement":"Perturbation d’une journée de formation antifasciste à l’Université Concordia","description":"Le leader de la CCCC et une vingtaine de membres des Soldats d’Odin (SOO) se sont présentés à l’Université Concordia pour perturber une journée d’ateliers antifascistes. Ils ont été accueillis par près de 200 contre-manifestants. \n\nUn homme identifié comme le leader de la CCCC est sorti de sa voiture avec un drapeau du Canada attaché à l’extrémité d’un bâton de hockey. Il s’est approché des contre-manifestants, mais a rencontré un barrage de coups de poing. La police est intervenue et a procédé à l’arrestation de l’homme au bâton. Peu après, une vingtaine de membres de SOO ont été repérés par les antifascistes dans un restaurant à proximité de la manifestation. Quelques dizaines de personnes vêtues de masques se sont séparées de la foule principale pour aller les confronter, mais ont été bloqués par la police. Après s’être regroupés, les militants des SOO ont marché vers la manifestation principale, ne réussissant à s’approcher qu’à un demi bloc de distance avant d’être accueillis par un groupe de contre-manifestants. La police a d’abord réussi à empêcher les deux côtés de s’affronter, mais un petit groupe a avantageusement fait usage d’une ruelle pour lancer des œufs et des morceaux de glace sur les SOO. Les SOO ont rebroussé chemin et se sont dispersés.","source":"Montréal Contre-information. 2017. « L'antifascisme l'emporte à Montréal : manger une volée avec votre Joyeux Festin? » Montréal Contre-information : https://mtlcounter-info.org/lantifascisme-lemporte-a-montreal-manger-une-volee-avec-votre-joyeux-festin/\n\nMontréal Antifaciste. 2018. « Soldiers of Odin – Québec (SOO) » Montréal Antifaciste-Info : https://montreal-antifaciste.info/en/soldiers-of-odin-quebec-soo/\n\nMontréal Antifaciste. 2020. « Gabriel Sohier Chaput, AKA Zeiger: le keyboard nazi de la rue Fabre qui voulait être goebbels » Montréal Antifaciste-Info : https://montreal-antifasciste.info/fr/2020/11/19/gabriel-sohier-chaput-aka-zeiger/"}},"__N_SSG":true}